"ACL and permission settings are changed, but not applied" = "La configuración de permisos y la ACL han cambiado, pero no ha sido aplicada";
"ACL and permissions cannot be changed for item \"%@\"." = "Los permisos y la ACL no pueden ser cambiados para el ítem \"%@\".";
"ACL and permissions cannot be read for item \"%@\"." = "Los permisos y la ACL no pueden ser leidos para el ítem \"%@\".";
"Access Control List…" = "Lista de control de acceso…";
"Administration" = "Administración";
"All descendants" = "Todos los descendientes";
"Allow" = "Permitir";
"Append Data" = "Anexar datos";
"Applies To" = "Aplica a";
"Applies to" = "Aplica a";
"Change Owner" = "Cambiar propietario";
"Change Permissions" = "Cambiar permisos";
"Child files" = "Archivos hijos";
"Child folders" = "Carpetas hijas";
"Create Files" = "Crear archivos";
"Create Folder" = "Crear carpeta";
"Custom…" = "Personalizada…";
"Delete" = "Borrar";
"Delete Subfolders and Files" = "Borrar subcarpetas y archivos";
"Deny" = "Denegar";
"Do you want to apply changed ACL and permissions settings for item \"%@\"?" = "¿Desea aplicar la configuración de permisos y ACL modificada al ítem \"%@\"?";
"Drag a user to this panel to change" = "Arrastre un usuario a este panel para cambiarlo";
"Drag a user to this panel to determine effective access privileges" = "Arrastre un usuario a este panel para determinar los privilegios de acceso efectivos";
"Drag group into ACL list to add." = "Arrastre un grupo a la lista de la ACL para añadirlo.";
"Drag user into ACL list to add." = "Arrastre un usuario a la lista de la ACL para añadirlo.";
"Effective Permissions" = "Permisos efectivos";
"Execute File" = "Ejecutar archivo";
"Full Control" = "Control total";
"Group:" = "Grupo:";
"Groups" = "Grupos";
"ID Is" = "El ID es";
"Inherit Entries from Parent Folder" = "Heredar entradas de la carpeta padre";
"Inherited" = "Heredado";
"Inherited:" = "Heredado:";
"List Folder Contents" = "Listar contenido de la carpeta";
"Make Inherited Entries Explicit" = "Hacer explícitas las entradas heredadas";
"Name Contains" = "El nombre contiene";
"Name Ends With" = "El nombre termina con";
"Name Is" = "El nombre es";
"Name Starts With" = "EL nombre comienza con";
"No Access" = "Sin acceso";
"Not this item" = "Este ítem no";
"Number of records:" = "Número de registros:";
"Permission" = "Permisos";
"Permission Type:" = "Tipo de permiso:";
"Permissions for \"%@\"" = "Permisos para \"%@\"";
"Propagate Permissions…" = "Propagar permisos…";
"Read" = "Lectura";
"Read & Write" = "Lectura y Escritura";
"Read Attributes" = "Atributos de lectura";
"Read Data" = "Datos de lectura";
"Read Extended Attributes" = "Atributos extendidos de lectura";
"Read Permissions" = "Permisos de lectura";
"Remove Access Control List" = "Remover la lista de control de acceso";
"Remove Inherited Entries" = "Remover entradas heredadas";
"Revert" = "Revertir";
"Save" = "Guardar";
"Select User" = "Seleccionar usuario";
"Set of Permissions" = "Establecimiento de permisos";
"Setting no permission is senseless." = "El no establecimiento de permisos no tiene sentido.";
"Sort Access Control List Canonically" = "Ordenar la lista de control de acceso canónicamente";
"This item" = "Este ítem";
"Traverse Folder" = "Recorrer carpeta";
"Type" = "Tipo";
"Unknown:" = "Desconocido:";
"User Name" = "Nombre de usuario";
"User or Group" = "Usuario o Grupo";
"User:" = "Usuario:";
"Users" = "Usuarios";
"Users & Groups" = "Usuarios y grupos";
"Write" = "Escritura";
"Write Attributes" = "Atributos de escritura";
"Write Data" = "Datos de escritura";
"Write Extended Attributes" = "Atributos extendidos de escritura";

/* ==== UNLOCALIZED ==== */

"UID" = "UID";
